
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "本プログラムは著作権法および国際条約で保護されています。本プログラムまたはその一部を許可なく複製または配布すると、厳重な民事・刑事処罰の対象となり、適用法で認められる最大限の範囲で告訴される可能性があります。";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "ライセンスを表示";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "特許出願中。Skypeの名称、これに関連する商標とロゴ、および「S」ロゴは、Skypeの商標です。";
